[
  {
    "type": "section",
    "title": "世界的情勢",
    "entries": [
      {
        "type": "section",
        "title": "煉獄之夜",
        "entries": [
          "16 年前的 11 月 1 日凌晨。",
          "隨著日本上空發生了強烈的共鳴，各地的神社、佛寺、遺跡、古墳都被巨大的火焰吞沒，發生了瞬間起火並崩塌的大災害。",
          "這就是被稱為「日本同時多處大型火災」的不明原因大災害 ── 通稱為〈煉獄之夜〉。", "\n",
          "當時的調查紀錄中留下了像是「災害發生前聽到了有如野獸般的咆哮」和「看見空中出現如同波紋般的搖晃」等怪異證詞。各地發生的爆炸起火現象極其猛烈，甚至被認為其威脅程度足以導致日本社會崩潰。",
          "儘管如此，各地的受災範圍卻不可思議地被侷限，僅僅集中在神社佛寺及其鄰近地區。",
          "幸虧災害是發生在深夜凌晨時段，幾乎沒有參拜客與觀光客發生傷亡。然而在受災的神社佛寺周邊，仍然存在著許多因捲入爆炸起火而全毀的地區，大部分住宅被燒得不留痕跡，甚至被認定不可能尋獲遺體。",
          "如今，燒毀的神社佛寺多已修復，受災的住宅區也蓋起了新的成排房舍，掩蓋住了過往的傷痕。但煉獄之夜事件，至今仍然是日本史上……甚至人類歷史中也極為罕見的淒慘大災害，深深烙印在人類的記憶中。",
          "當時的政府雖然全力調查原因，但始終沒有找到任何確切的線索，調查行動至今仍在持續著。雖然偶爾會像是突然被想起似地被報導或電視節目提及，但不可思議地並未受到矚目，僅僅是作為眾多情報之一被消費著。", "\n",
          "可以肯定，這場大災害必然與超常現象有關。",
          "傳聞和猜想在各個組織的超常存在們之間流傳著，推測也許災害的背後是有什麼人舉行了某種儀式魔術，或者是誕生了某種強大的超常存在等等。此外，以煉獄之夜為分水嶺……荒御魂與精怪僅在日本國內大量出現，同時神我狩也開始以不可與過往相比的比例頻繁誕生。",
          {
            "type": "section",
            "title": "在這之後",
            "entries": [
              "在煉獄之夜以後，日本的情勢急劇變化。",
              "以往在國內相對罕見的超常存在的出現率飛速上升，日本各地也開始頻繁目擊到超常現象。",
              "此外，各地開始發現黑色瀝青狀的怪異物質，以及不像是人類所為的慘死屍體。各家媒體起初雖然熱衷報導這些事件，但卻又以不自然的速度平息，如今不再受到關注。",
              "察覺異常的國外超常存在組織也以此為契機接連訪日，擅自開始進行荒御魂的討伐，與日本當地的〈退魔師協會〉在各種場合發生摩擦，各組織之間衝突不斷。",
              "終於，在憂心事態的日本國家組織〈環境省特別對策室〉的介入、交涉與調停下，一部分組織 ── 像是〈魔術結社聯盟〉和〈聖堂騎士團〉達成了暫時性和解，相繼簽署協定，建立合作體制，直至今日。",
              "現在存在於日本國內，大部分以守護人類為目的的超常存在組織，幾乎都是透過環境省特別對策室來進行委託或提供情報，又或者獨自進行調查與事件解決。", "\n",
              "或許也是因為網際網路的普及，超常現象的目擊情報和莫名其妙的都市傳說，經常在各處被流傳談論著。時不時，也會聽到其他奇妙的傳聞。像是「被怪物襲擊時，被突然出現的變身英雄拯救了」「在大火災中看到會飛天的少女拯救來不及逃生的人們」「高中生模樣的少年手中發出閃電後，突然消失不見」以及「目擊外星人從浮空圓盤上降下來」……諸如此類。",
              "這些傳聞的真相，推測有大半是身為〈自由人〉的神我狩所為。", "\n",
              "儘管目前尚未發現破滅的具現或神化誓約的相關情報，但各超常存在組織並未掉以輕心。在持續蒐集相關情報的同時，仍在持續著與荒御魂的戰鬥。"
            ]
          }
        ]
      }
    ]
  },
  {
    "type": "section",
    "entries": [
      {
        "type": "section",
        "title": "超常存在與社會",
        "entries": [
          {
            "type": "section",
            "title": "對超常存在的認知程度",
            "entries": [
              "以「鬼之大將，酒吞童子」的身分廣為人知的荒御魂，作為「擊敗酒吞童子的英雄，源賴光」而聞名的神我狩，和以「妖怪，鶴」知名而家喻戶曉的精怪，儘管存在著這些以神話傳說形式流傳下來的案例，一般社會中對於超常存在的存在基本仍毫不知情。", "\n",
              "其原因之一，在於他們會有意識的隱匿著自己的存在。",
              "即使在各國政府或警察組織中，也只有極少數高層知曉其存在，就算知曉，瞭解也不深入。因此，跟超常存在有關的事件 ── 「超常事件」 ── 大多會被當作原因不明的未解決事件處理。",
              "同時，各個組織以及隸屬於組織的神我狩們，也都有著隱匿超常存在及其相關神秘的義務。而隱匿的理由，是因為擔心若荒御魂變得廣為人知，那麼企圖利用魂之契約換取一時快樂的人也會隨之增加。",
              "有些神我狩會以靈能者或宗教家的身份聞名。他們會以這一行專家的立場接受委託，著手調查事件。雖然以靈能者身份活動能更快速地收集情報，但也伴隨著容易被荒御魂鎖定、或導致神秘曝光等風險。因此，他們有時也會受到其他神我狩或組織的監視。",
              "隱匿精怪與神我狩的理由大同小異。稍微想想就能明白，假如祂們的存在不慎曝光，會在這個社會引發多少無謂的混亂。",
              "神我狩們也擔心在自己的存在被公開後，一般人會因為恐懼這股超人的力量，進而引發類似獵巫的事態。儘管法律和權力不會成為威懾力，使用「愚者的黃金」作為貨幣的祂們，也與經濟上的不自由無緣。但歸根究柢，當一般大眾得知超常存在的存在後，無論出於什麼理由，荒御魂借助魂之契約趁虛而入的機會都將大大增加。",
              "除此之外，對於身處超常世界的人來說，日常生活能帶來無可取代的治癒與慰藉。因此，大多數的神我狩都會盡可能地遵守法律，過著平靜地生活。", "\n",
              "當然，其中也有部分人士會將異能用於滿足私慾，或是染指禁咒、引發事件。",
              "所謂禁咒，是指會產生名為［法則障礙］，能扭曲物理法則的咒術。由於［法則障礙］盡是些奪取他人靈魂的邪惡術法，因此被各個組織嚴令禁止使用。",
              "由於這些行為會違背組織的戒律，甚至引發神秘曝光的風險，因此觸犯者會被神我狩組織給徹底排除。"
            ]
          },
          {
            "type": "section",
            "title": "協力者",
            "entries": [
              "當然，在這個世界上也存在著知曉超常存在，並願意出手協助神我狩的一般人。",
              "他們被統稱為〈協力者〉。",
              "雖然是未寄宿斷片的人類之身，但他們與神我狩一樣，都擁有如魔術師般的裏身份。他們大多是神我狩的後代，在理解荒御魂威脅的同時，以討伐荒御魂為目的出手協助。",
              "其中也有精通從祖先繼承而來的［稱號］技藝之人，靠著人數的力量結黨成群，為了封印精怪而四處奔波。只不過，不具備斷片的他們無法大規模操縱靈力，因此在面對荒御魂時仍只能無奈敗退。",
              "因此，協力者的工作主要在於對神我狩的支援，以及協助神秘的隱匿。",
              "協力者們同時也懷抱著再現神化誓約，進而將荒御魂一掃而空的夙願。"
            ]
          }
        ]
      },
      {
        "type": "section",
        "title": "超常存在的痕跡",
        "entries": [
          "每當超常存在引發事件時，現場總會留下某種痕跡。超常存在的痕跡包含以下種類：",
          {
            "type": "section",
            "entries": [
              {
                "type": "section",
                "title": "超常現象",
                "entries": [ "與幽靈的邂逅、無法理解的破碎痕跡、超越物理法則的現象等，這個世界上所有的超常現象皆起因於靈力，因此可斷定超常現象背後的原因必定是超常存在或靈脈。" ]
              },
              {
                "type": "section",
                "title": "靈肉",
                "entries": [
                  "被奪走靈魂的人類、或是迎來毀滅的超常存在，會因為無法維持自身的肉體而轉變成黑色瀝青狀的物質。這種物質被稱為〈靈肉〉。",
                  "在打倒超常存在後，原本被奪走的靈魂就會被全數釋放，讓短時間內剛靈肉化的人類重新復活並變回原本的樣子。然而，根據時間長短或個人差異，也可能會有無法恢復原狀，就這麼消滅的情況。"
                ]
              },
              {
                "type": "section",
                "title": "供品的刻印",
                "entries": [
                  "有時候，荒御魂會對盯上的人類或靈脈施加由靈力構成的標記，被稱為〈供品的刻印〉。",
                  "供品的刻印是一種模糊且無法解讀的黑色靈紋，藏有能自動得知對手所在地點的力量，且在該荒御魂被打倒之前都不會消失。"
                ]
              },
              {
                "type": "section",
                "title": "靈威",
                "entries": [ "當半徑 500 公尺內有存在釋放出靈力時，有時候會被直覺敏銳的人感受到。這種不可視的靈力波動，就被稱為〈靈威〉。" ]
              }
            ]
          }
        ]
      },
      {
        "type": "section",
        "title": "超常存在的證據",
        "entries": [
          {
            "type": "section",
            "title": "靈紋",
            "entries": [
              "在超常存在的肉體上存在著特殊的刻印，這個刻印就被稱為〈靈紋〉。",
              "靈紋是由數個部位組成的幾何學圖形，能讓人不由得聯想到斷片的本質 ── 像是劍或盾之類的形狀。",
              "基本上，超常存在都能藉著靈紋得知對方的神名。",
              "靈紋平時無法直接用肉眼看見，但當超常存在開始操作靈力，它就會發出虹色的光輝，透過衣服或防具照射出來。若是持續獲得更多的靈魂、斷片，或是得以支配靈脈，那麼靈紋的形狀就會變得更加複雜或巨大化（但數量並不會跟著增加）。",
              "因此，浮現在肉體上的靈紋越巨大、越複雜，便代表超常存在越強大。",
              "此外，透過打倒超常存在，亦可以奪取其靈紋的一部分，用來修復自己靈紋的缺損。"
            ]
          },
          {
            "type": "section",
            "title": "靈力結界",
            "entries": [
              "若超常存在彼此放開全力交戰，那麼即使是大都市也可能在一夜之間化為灰燼。",
              "這時，神我狩的話是為了保護人類，精怪的話是為了創建對自己有利的領域，荒御魂則是為了向其他荒御魂隱藏自身的行蹤。無論出於什麼理由，超常存在們都會展開一種被稱為《靈力結界》的特殊結界。",
              "靈力結界也有著「鏡之國」「煉獄（Purgatorio）」「魔境」等各種別名。",
              "其運作原理，是透過發散出龐大的靈力使世界產生微弱的扭曲，僅將空間複製到時空間的夾縫，創造出宛如鏡像世界般的空間。用更好懂的方式來比喻的話，靈力結界就像是「使用者作為相機將空間拍攝下來，並能在一定時間內進入拍攝下來的照片內活動」的術法或能力。",
              "靈力結界內的時間流速與現實世界不同，再怎麼激烈的戰鬥過程，對現實來說都僅僅是一瞬間的事。而透過與靈力結界結合，也能夠修正靈力結界發生與外部突入之間的時間誤差。",
              "超常存在之間的戰鬥，主要都發生在彼此展開的靈力結界內部。由於結界會把受術者連同空間一起移至異次元空間，在展開後就無法從外部被觀測。因此他們的戰鬥不僅不會引人注目，也幾乎不會造成表面上的損害。",
              "靈力結界是所有超常存在都能夠行使的秘術，最大覆蓋範圍可達半徑 500 公尺，沒有持續時間的上限，甚至可以不限次數的重複使用。", "\n",
              "然而，人類的肉體無法適應龐大靈力的影響，若是長時間待在靈力結界內部，將會發生暫時性的老化。由於靈力結界內部的龐大靈力和時間流宛如漩渦一樣錯亂，因此即使是神我狩，只要身為人類就無法免疫這個空間的影響，差不多每經過 1 小時就會老化數十年的程度。",
              "這種暫時性的老化現象，只要沐浴在日光下並休息一天便能完全恢復；但若承受了超越肉體極限的老化，就再也回不來了（具體細節可由 GM 自行決定）。因此，人類在靈力結界內部的活動時間大約被認定為 1~3 個小時左右為極限。",
              "此外，即使未受到老化的影響，一般人在脫離靈力結界時也會因為倦怠感而昏迷，記憶變得混濁不清。"
            ]
          },
          {
            "type": "section",
            "title": "靈力結界的風景",
            "entries": [
              "透過靈力結界轉移至時間狹縫的過程只需要一瞬間，幾乎沒有一般人會產生違和感。",
              "如果靈力結界沒有受到精怪《魔境化》的影響，則內部風景除了左右鏡象相反之外，與原本的現實空間並無差別。除了被捲入的受害者與超常存在之外，結界內不存在其他生物。天空中會映照出靈力結界施術者的心象風景，地上則存在著與現實世界相連的交界 ── 由光芒構築，呈現施術者靈紋形狀的巨大紋路。",
              "荒御魂製造的靈力結界內充斥著會令觀者陷入瘋狂的詭異風景。而精怪則能透過《魔境化》，自由改變靈力結界內部的構造或景象。",
              "無論靈力結界內的街道被如何破壞，都不會影響現實空間。即使強行待在結界內部，只要靈力結界的施術者不在，大約 30 分鐘後便會回到現實世界。",
              "此外，不知為何，所有靈力結界內的上空都會有一道巨大的光之裂痕，向周遭灑下淡淡的美麗光輝。據說，這道光之裂痕是從煉獄之夜以後才突然出現的。",
              "一般人無法用肉眼看見靈力結界，在他們的眼中，不幸被捲入的受害者會從該處瞬間消失（即便被繩索或鍊條繫住，也會從中斷裂）。而在靈力結界解除後，受害者也會同樣毫無預兆地出現在原處（若變為屍體或靈肉，則會被留在靈力結界基準點的位置）。"
            ]
          },
          {
            "type": "section",
            "title": "靈力結界的活用",
            "entries": [
              "靈力結界會以施術者的靈紋為基準點展開，並能構築出各種不同的形狀。",
              "比如說，若要將交戰對手納入隔離，就會以自己為中心展開球狀結界。",
              "另外，也可以在平時維持小規模的靈力結界，將持有物或愚者的黃金收納保管在其中。如果臨時要取出這些被保管的武器或裝備，則能在眼前展開橢圓形的靈力結界通道，透過伸手或甩手的方式將武器取出。",
              "基於這些理由，神我狩總是能秘密攜帶各式各樣的武器或物品。",
              "這種用以保管道具的小規模結界能依施術者的意志隨時切換時空，因此即便他人試圖連通該靈力結界，內部保管的道具也不會被奪取。此外，這個小規模結界也能夠容納大約一個人類的空間。",
              "另外，即使面對敵人展開的巨型靈力結界，超常存在也能憑自身意志侵入其中。由於大規模靈力結界難以隨意變更結界內部的時空設定，因此入侵者只要讓自己的靈力結界與之融合，就能一邊修正兩者間的時間誤差，一邊入侵。",
              "然而，若想要從內部脫出，仍然必須滿足「掌握主導權的施術者自主解除靈力結界」或「掌握主導權的施術者陷入無法戰鬥的狀態」其中之一的條件。",
              "若有複數存在同時展開大規模靈力結界，則所有結界會自動融合，並由持有最大斷片的超常存在掌握其主導權。具體來說，主導權根據斷片大小，按照以下順序轉移。若掌握主導權的超常存在被打倒，則會由擁有次大斷片的持有者接管主導權，並覆蓋前者的心象風景（詳情由 GM 決定）。",
              "① 荒御魂 → ② 精怪 → ③ 神我狩", "\n",
              "在打倒超常存在後，若沒有人試圖接管靈力結界的主導權，則結界內部的風景會開始出現裂痕，伴隨著如同玻璃碎裂的劇烈聲響，開始整個崩解粉碎。然後，靈力結界內的人們將被強光包覆，全員一起（包含屍體）回到原來的世界。"
            ]
          }
        ]
      }
    ]
  },
  {
    "type": "section",
    "entries": [
      {
        "type": "section",
        "title": "其他與神祕有關的種種",
        "entries": [
          {
            "type": "section",
            "title": "奇御魂",
            "entries": [
              "在打倒超常存在後，可以從其身上奪取斷片。",
              "神我狩會透過將斷片中寄宿的世界記憶與力量吸收進靈紋中，藉此提升肉體與精神，學會更強大的武技、魔術或異能。由於神我狩持有的斷片是超常存在中最小的（無論等級，經驗值都只有 1），因此神我狩並沒有奪取彼此斷片的理由，而只會奪取其他超常存在所擁有的斷片。",
              "精怪通常持有數個斷片的碎片，其經驗值等同於［LV］× PC人數。",
              "荒御魂持有大型斷片，其經驗值等同於 50 × PC人數。",
              "破滅的具現與荒御魂相同。",
              "\n",
              "從斷片吸收力量後，其殘渣會變化為一種神秘的結晶，被稱為〈奇御魂〉。",
              "只有從荒御魂身上獲得的大型斷片會變化為奇御魂。",
              "奇御魂是一種會散發出虹色光輝的寶石狀物質，只要超常存在對其注入靈力，就會變化為被稱為〈愚者的黃金〉的高純度黃金。",
              "此外，由於奇御魂是超常存在的結晶，若消耗靈力加以操作，亦能夠引發小規模的奇蹟，像是治癒後天的病症、局部性的改變世界法則等等。具體效果請與 GM 討論後決定。",
              "然而，奇御魂所能引發的奇蹟並無法實現死者復活，或是治癒因靈紋燃燒導致的後天障礙等現象。",
              "奇御魂無法長久保留，在經過一定時間後便會分解為靈力，徹底消散。因此，如果不打算行使小規模奇蹟的話，通常會選擇在其消散前轉化為愚者的黃金。"
            ]
          },
          {
            "type": "section",
            "title": "愚者的黃金",
            "entries": [
              "透過精煉奇御魂，或是將精怪的［素材］賣給組織等方式獲得的「帶有靈力的純金」，就被稱為〈愚者的黃金〉。",
              "超常存在能夠透過將靈力與奇御魂互相融合，生產大量的愚者黃金。",
              "這種黃金並非一般的金幣，而是以約 100 公克左右的棒狀金塊的形式呈現，並在超常世界中被廣泛作為貨幣使用。",
              "由於人造神器等物品是透過精煉愚者的黃金來加工製造，因此買賣時也同樣需要使用愚者的黃金。相對地，一般的紙幣或通貨在超常存在的世界中不具任何價值，無法用來購買或維修人造神器。因此，本書不使用日圓之類的幣值單位，而是使用代表愚者黃金的單位［G (Gold)］來記錄買賣、維修或強化人造神器等各項行為時的幣值單位。",
              "如前所述，1G 相當於 100g 的純金塊，推定價值約在數十萬日圓前後。換言之，將愚者的黃金視為通貨的神我狩們，在日常生活中基本上不會遭遇任何金錢上的困擾。"
            ]
          },
          {
            "type": "section",
            "title": "靈脈",
            "entries": [
              "靈力特別容易聚集的特異場所，像是靈異地點、能量點、地脈之類的特殊土地，被統稱為〈靈脈〉。",
              "靈脈存在於各種大小不同的土地之中，而整個世界又以日本擁有的靈脈數量最多；它們分佈的位置各種各樣，像是自然環繞的深處、天然洞窟、神社佛寺、遺跡或祠堂、傳聞不斷的廢墟，或是發展中城市的地下等等。",
              "由於其容易聚集靈力的性質，其鄰近地區容易引發超常現象或超常存在的發生，也因此經常會演變成為超常事件。",
              "精怪能夠支配靈脈，化為該地的神明 ── 成為土地神或產土神之類的存在 ── 並自然而然統御起自己的眷族（也就是同種類的精怪）或棲息於該地的其他精怪。這些支配靈脈的精怪也被稱為「靈主」。", "\n",
              "而在人類之中，也存在著支配靈脈的人。",
              "他們大多是繼承了特殊血統，或是擔任魔術師身份的神我狩一族，為了獲得各式各樣的恩惠，而以家族為單位管理並運用靈脈。其中最重要的，就是利用靈脈的性質讓後代能夠將異能繼承下去……也就是打造出「適合斷片寄宿的靈魂」。",
              "自古以來，神我狩就是極其稀少的存在。因此，神我狩家族為了不讓血脈中獲得的神秘素質斷絕，便會利用靈脈的性質，有意操縱次世代的誕生。",
              "此外，由於運氣也是靈力的其中一種表現，支配靈脈的家族也因此會經常受到好運的眷顧，更容易在社會上出人頭地。這種透過操控土地靈力配置的術法，也被稱為「風水」，是與「占卜」並列，少數被現代人類公認的魔術之一。",
              "為了奪取土地的靈力，有些家族會試著殺害原有的土地神。相反的，也有受到土地神的喜愛，作為友情證明而被賜予管理靈脈資格的家族存在。",
              "基於這些理由，管理靈脈對於超常存在而言具有極其重要的意義，如同字面意義上，成為了一族繁榮的基石。與之相對，無人管理的靈脈，則往往會成為引發超常事件的災禍之源。"
            ]
          },
          {
            "type": "section",
            "title": "神成神器",
            "entries": [
              "遠古人們從諸神手中獲贈的強大神器、聖遺物、神授的英雄武具、神秘寶物或書物 ── 就是所謂的〈神成神器〉。",
              "神成神器與人造神器不同，由於是透過神明之手成形，因此無法以現代技術製造。",
              "每一件神成神器都隱藏著強大的力量，是僅僅握在手中，便能讓一般人得以操縱靈力的「危險祕寶」。過往英雄從神明或精靈手中得到的聖劍或神槍，就是最淺顯易懂的神成神器類型。只需稍微揮動，便能發揮足以毀滅整個區域的破壞力。",
              "還有像是，具有能讓土地任意靈脈化的水晶骷髏型神器；以及只需手持便能自在飛翔的黃金飛機型的神成神器。有些聖杯型的神成神器能夠蓄積靈力，賦予持有者超常能力。許多被稱為魔導書的古舊書籍，實際上也都是記載了失傳靈力技法的神成神器，能夠引發各種超常現象。",
              "由於易於使用，因此偶爾也會發生一般人在不知情下獲得神成神器，進而引發超常事件的情況。理所當然的，心懷惡念的超常存在也會為了滿足私慾而濫用神成神器。",
              "基於這些理由，在這個世界上，想要濫用神成神器的人，以及試圖將其封印的人之間，總是環繞著激烈的鬥爭。",
              "其中也存在著世代繼承著神成神器，並以守護其為使命的人 ── 稱為［遺物御使］。"
            ]
          },
          {
            "type": "section",
            "title": "靈力與科學",
            "entries": [
              "在與超常存在的戰鬥中，尋常的科學技術大多無能為力。",
              "但「科學」這項人類智慧的結晶本身，卻非毫無用處。在許多組織中，就存在著試圖以神成神器為基礎，將靈力與科學融合的先驅者，而這些實驗也正逐步展現出驚人的成果。",
              "例如，將行使魔術所需的詠唱、精神集中，以及魔法陣繪製轉換成被稱為「魔術程式」的數據，記錄在電腦中，藉此高速發動魔術的裝備魔術，正是科學與靈力的融合產物。",
              "雖然這種被稱為［數碼異術士］的新興術者人數不多，但其強力的魔術系統也逐漸被魔術師們認可。",
              "此外，也有言之鑿鑿的傳聞指出，在神我狩或其協力者經營的大企業中，正利用從神成神器解析出的神秘理論，開發出以靈力而非電力為動力的強化裝甲服和無人偵察機，研發能追蹤敵人的特殊子彈，甚至是進行著移植精怪細胞的改造手術，以及持有擬似靈紋的改造人研究計畫等等。"
            ]
          }
        ]
      }
    ]
  }
]