[
  {
    "type": "section",
    "title": "超常存在組織",
    "entries": [
      "這個章節中將介紹會在本書描繪的世界中登場的 5 種超常存在組織（含自由人）。",
      "此外，還有像是負責代理愚者黃金交易的企業「煉金資材（Alchemy Material）」、進行魔導書研究與管理的「阿卡姆大學」、企圖毀滅世界的武裝組織「英知之使徒」、超常暗殺集團「黑龍」、信仰荒御魂和破滅具現的「邪神密教團」、邪惡的魔術結社「薔薇骷髏」、暗中進行神祕祕術與靈藥實驗的「住塚製藥」、意圖融合神祕與兵器產業的「極東重工」和「黑鷹集團（B.E.G）」等等……各式各樣的組織存在。",
      "GM 可以自由使用記載於此處的組織，或是讓自己原創的組織或集團在故事中登場。",
      {
        "type": "section",
        "title": "退魔師協會",
        "entries": [
          {
            "type": "section",
            "entries": [
              {
                "type": "section",
                "title": "領袖：八部眾",
                "entries": []
              }
            ]
          },
          "這是在日本擁有最大勢力的超常存在組織。",
          "也被稱為「協會」，根據地位於京都。",
          "其原型自神代便已存在，但作為組織正式成立則是大約要到奈良時代。由古老的神道、佛教、陰陽道等各派跨越門檻組織而成，主要目的為討伐和封印超常存在，並維持神祕的隱匿性。",
          "負責統籌協會運作的是八個宗家。",
          "以代代產出優秀退魔戰士的「御劍家」為首，加上「珠輝」、「鏡部」、「土御門」、「蘆屋」、「秦」、「草壁」、「竹內」等家系，統稱為〈八部眾〉，並由各家當主以議會形式決定組織方針。",
          "然而，最近有傳聞指出，分家的年輕人們開始對陳舊體制產生反彈心理，內部糾紛頻發。"
        ]
      },
      {
        "type": "section",
        "title": "聖堂騎士團",
        "entries": [
          {
            "type": "section",
            "entries": [
              {
                "type": "section",
                "title": "領袖：傑拉德．斯帕塔",
                "entries": []
              }
            ]
          },
          "世界最大的宗教組織〈教會〉引以為傲的國際驅魔機關，即為聖堂騎士團。",
          "通稱為「騎士團」，本部設於梵蒂岡。",
          "主要目的為回收被認定成聖遺物的斷片與神成神器，並討伐在組織內稱為「惡魔」的荒御魂。",
          "在長年的歲月中，教會曾有過將其他組織視為異端進行鎮壓與對立的歷史。但在「煉獄之夜」之後，由於荒御魂的異常活躍，目前與各組織簽署了如履薄冰的和平協定，以解決日本頻發的事件為第一優先。",
          "此外，聖堂騎士團的團員皆為擁有超人戰鬥力的異能者，其中特別優秀者甚至會被賜予「守護聖人」之名作為代號。"
        ]
      },
      {
        "type": "section",
        "title": "魔術結社聯盟",
        "entries": [
          {
            "type": "section",
            "entries": [
              {
                "type": "section",
                "title": "領袖：三賢者",
                "entries": []
              }
            ]
          },
          "身為異端之徒的魔術師們，為了互相協助研究並嚴格執行神祕的隱匿性而設立的組織，即為魔術結社連盟。",
          "也被稱為「連盟」，本部設於倫敦與米蘭。",
          "有許多的魔術師登記在連盟名下，並在冠以「術士西門」、「阿波羅尼斯」、「三重偉大者荷米斯」之名的偉大領導者〈三賢者〉的管理下，埋首於魔術研究。",
          "主要目的為支援現代魔術師，探求神化誓約，並特別以剷除荒御魂為其夙願。",
          "與騎士團自古以來便是水火不容的關係，彼此存在著長年的因緣與隔閡。然而，目前為了更有效率地從荒御魂身上獲取「斷片」，正心不甘情不願地與其聯手。"
        ]
      },
      {
        "type": "section",
        "title": "環境省特別對策室",
        "entries": [
          {
            "type": "section",
            "entries": [
              {
                "type": "section",
                "title": "領袖：卜部正人",
                "entries": []
              }
            ]
          },
          "負責對應日本國內超常事件的祕密政府組織，即為環境省特別對策室。",
          "也被稱為「特對」，本部設於東京都。",
          "表面上是氣象與環境的調查組織，實體則是專門處理超常存在的公安組織。主要業務包含了對超常事件的調查、解決、隱匿，以及與其他組織進行交涉或調停。",
          "室長卜部正人擁有優異的頭腦與冷靜的判斷力。在 16 年前的煉獄之夜事件中發揮了高明的手腕，成功隱匿了當天頻發的超常事件，因受到高度評價而就任現職。",
          "雖然在層級上只是隸屬於環境省的一個小部門，但在實務上擁有極高的情報蒐集能力，並被賦予了超越法律的權力。",
          "然而，由於神我狩人才不足，嚴重缺乏對抗超常存在的戰力，正為此煩惱著。",
          "因此，特對所屬人員的任務主要是將超常事件的內容傳達給其他組織成員或自由人，並以隱匿情報或法律援助為條件，請求協助解決事件。"
        ]
      },
      {
        "type": "section",
        "title": "自由人",
        "entries": [
          {
            "type": "section",
            "entries": [
              {
                "type": "section",
                "title": "領袖：無",
                "entries": []
              }
            ]
          },
          "在這個世界上也存在著許多不隸屬於任何組織，按照自己意願自由行動的神我狩。",
          "他們也被稱為「自由人」。",
          "自由人背負著的理由和目的五花八門。比如說，偶然被捲入戰鬥，或是得知了荒御魂的存在後決定挺身對抗。也有過去曾隸屬於某個組織，但因為厭倦組織內的糾紛、感到戒律過於束縛，或是被逐出門戶等理由而成為自由人的人。",
          "除此之外，也有偶然得知了斷片或靈力等神祕的人、偶然覺醒為神我狩的一般人、或是運氣好而被身為自由人的理解者撿到，就這樣成為其助手或弟子的人。",
          "以自由人身分活躍的人物，或許是因為缺乏組織的庇護，大多擁有豐富的實戰經驗，不論年齡高低都擁有強大的實力。"
        ]
      }
    ]
  }
]