[
  {
    "name": "「總代代行」御劍彩音",
    "quote": "「……感謝您百忙之中撥冗見面。」",
    "image": "imgs/npc-01.jpg",
    "occupation": "優等生",
    "ancestry": "封神",
    "ages": "16",
    "gender": "女性",
    "desc": [
      "在統籌協會事務的八部眾中，她是身為筆頭宗家而聞名的御劍宗家的么女，同時也是就讀於聖瑪爾塔學園的千金小姐。",
      "她擁有與那清純美貌相稱的內斂性格，心中也具備著強韌的韌性。",
      "目前，她正代替身體不便的當主，在久代市內的據點代理擔任著被稱為「總代」的職位。總代代行在協會內部擁有相當高的權力地位，能夠命令協會所屬的神我狩進行討伐，且八部眾及其連帶分家成員也都會服從各地代行的命令，提供支援。",
      "她透過斷片獲得了操縱真言的［稱號：聖語詠唱者］，但基於經驗尚淺，且輩分資歷較輕等理由，受當主之命成為代行者之一。",
      "她本人也對自己的年輕不成熟有所自覺，從不仗勢欺人，委託時總是親自登門拜訪，並在誠懇的言詞中提供確切的情報。附帶一提，她也有著蒐集可愛精品的小秘密。"
    ]
  },
  {
    "name": "「前．聖喬治」泰蕾莎．卡拉斯",
    "quote": "「來吧，將銀色子彈發射出去吧！兄弟姊妹們！」",
    "image": "imgs/npc-02.jpg",
    "occupation": "宗教家",
    "ancestry": "人類",
    "ages": "25",
    "gender": "女性",
    "desc": [
      "曾是聖堂騎士團的副團長之一，同時也是擔任久代支部長的才女。",
      "過去的代號是屠龍聖人「聖喬治」。持有擅長射擊攻擊的［稱號：無雙戰將］，精通於使用名為「屠龍者」的反物資步槍型人造神器進行狙擊，至今為止已經打倒過無數的荒御魂。",
      "然而，因為在過去的戰鬥中傷及單眼與單腳，現已退居二線，「聖喬治」的代號也讓渡給了才能被她認可的神我狩。基於任務要求，她並未明言該人物的身分，但她似乎對該名神我狩頗為信賴。",
      "當超常事件發生時，她會親自前往各聖堂騎士或外部神我狩的身邊進行委託。",
      "雖然是個總掛著開朗笑容的人，但似乎頗為操勞，據說她唯一的樂趣就是聽著最愛的 J-POP，悠閒地品味著日本酒。"
    ]
  },
  {
    "name": "「術士西門」夏爾．德萊斯",
    "quote": "「呀，好久不見了……話說回來，有件事只能拜託你。」",
    "image": "imgs/npc-03.jpg",
    "occupation": "企業家",
    "ancestry": "魔術師",
    "ages": "不明",
    "gender": "男性",
    "desc": [
      "繼承了聯盟的最高位名號之一「術士西門」之名，是將操縱時間的究極［稱號］，［時空魔導師］修練到極致的高位魔術師。",
      "他是位禮數周到而外觀清爽的美男紳士，許多女性只要一眼便會被他的容貌舉止給俘虜。",
      "他專職探索危險的神成神器，一旦發現便會根據自己的判斷加以封印。",
      "由於利害關係一致，他與以調查和封印神成神器為目的的組織 ── 阿卡姆大學的成員亦有交流，並會提供魔術方面的指導。",
      "穿梭各國的他有時會在過程中掌握到關於荒御魂的情報。然而，由於身負封印的職責而無法輕易行動，因此在這種情況下，他會選擇將情報提供給他個人信賴的神我狩，委託其解決事件。",
      "此外，他是個超級鐘錶狂，對老式鐘錶毫無抵抗力。"
    ]
  },
  {
    "name": "「室長」卜部正人",
    "quote": "「這難不成……是超常存在幹的好事……？」",
    "image": "imgs/npc-04.jpg",
    "occupation": "政治家",
    "ancestry": "人類",
    "ages": "57",
    "gender": "男性",
    "desc": [
      "秘密政府組織，環境省特別對策室——通稱「特對」的室長。",
      "出生於政治世家的他是一位志向遠大且清廉的人物，曾被視為是會繼承名門卜部家的優秀人才。",
      "然而，他的志向在政治生涯剛起步的 16 年前迎來了劇變：那場震驚日本全境的「煉獄之夜」，發生了。當時同時是他父親與上司的卜部義人，在受災的神社佛閣附近的飯店遭遇火災，一去不返。而在領導者不在，混亂至極的情況下，作為輔佐者的他發揮了過人的手腕，收拾了國內同時發生的多起超常事件。",
      "也是在這起事件中，他首次得知了特對與超常存在的存在。他認定奪走父親的煉獄之夜與超常存在有關，便決定以參與國務的立場來對抗超常事件。因此，他會對協助意圖解決事件的神我狩，並提供政治上的協力。"
    ]
  },
  {
    "name": "「傳話者」黑衣菊理",
    "quote": "「……我是為了傳達來自『特對』的委託而來的。」",
    "image": "imgs/npc-05.jpg",
    "occupation": "特務",
    "ancestry": "不明",
    "ages": "16?",
    "gender": "女性",
    "desc": [
      "專門負責向身為自由人的神我狩們發布委託與交涉的特對特務。",
      "總是穿著整潔的西裝，並以畫著淡妝的姿態現身。雖然擁有可愛的容貌卻總是面無表情，不論與對象是否認識，都只會淡淡地陳述任務的重點。",
      "她的真面目鮮為人知，目前能確定的情報僅有她持有能夠操縱影子的［稱號：黑暗追獵者］，且從第二次世界大戰起便出現在日本，自此之後容貌就未曾有過改變。",
      "此外，她似乎也身負操作受災民眾的記憶、隱匿神祕情報、保護或招募具備有潛力者等任務。",
      "基於特對的立場，她有時也會針對可能洩漏斷片或靈力資訊的行為而登門造訪，做出警告。"
    ]
  },
  {
    "name": "「老爹」睦月達雄",
    "quote": "「這起超常事件……我對你可是很期待的喔！」",
    "image": "imgs/npc-06.jpg",
    "occupation": "業餘愛好家",
    "ancestry": "人類",
    "ages": "71",
    "gender": "男性",
    "desc": [
      "他是久代車站附近的機車行「MUTSUKI」及其隔壁咖啡廳「睦月亭」的老闆。",
      "態度大方且總是帶著笑容的他，其實曾經是擁有強大力量的［稱號：龍脈承載者］，是為了守護久代之地而浴血奮戰的傳奇變身英雄「魔神戰士迪亞波羅斯」。",
      "然而，現在的他因為年事已高而退居二線，目前致力於照顧繼承其意志的年輕神我狩、傳授訣竅、進貨人造神器，以及蒐集解決事件所需的情報等後援工作。",
      "雖然已是年過 70 的高齡，但頭腦的靈敏度甚至超越現役時期，憑藉豐富的經驗從銳利的觀點調查超常事件，蒐集確切情報並傳達給自由神我狩，協助解決事件。",
      "若是向熱愛重機的他請求修理，有時會發生在未經要求的情況下被施加改裝後送回的情形。",
      "此外，他有一位名為皋月的美麗孫女，偶爾會讓她看店。"
    ]
  },
  {
    "name": "「老師」西園寺桐子",
    "quote": "「正好，有件適合你的工作，你覺得怎麼樣？」",
    "image": "imgs/npc-07.jpg",
    "occupation": "偵探",
    "ancestry": "人類",
    "ages": "25",
    "gender": "女性",
    "desc": [
      "在各大城市都設有分部的中型偵探公司「西園寺徵信社」的社長。",
      "她是位端莊優雅的美人，被下屬與熟人尊稱為「老師」。",
      "原本是世界首屈一指的資產家西園寺家的千金，過著與超常世界毫無關聯的生活。然而，在她大學為了進行民俗學的田野調查而外出時，被捲入了與荒御魂有關的超常事件，進而得知了其存在。",
      "將她從那起危機中救下的，是某位她至今依然憧憬著的自由人神我狩。",
      "之後，拜該名神我狩為師的她，為了祕密救助被捲入超常事件的人們而創立了徵信社。",
      "她以業務為掩護蒐集情報，並將其提供給認識的神我狩們，或是向被害者伸出援手。"
    ]
  },
  {
    "name": "「龍戰鬼」真庭零兒",
    "quote": "「絕不會讓你們在這條街上恣意妄為！要上了！龍鬼變身！」",
    "image": "imgs/npc-08.jpg",
    "occupation": "不良学生",
    "ancestry": "人類 ",
    "ages": "16",
    "gender": "男性",
    "desc": [
      "因為靈魂被斷片寄宿而被賦予了與超常存在戰鬥的宿命，是位正義感極強的高中生。",
      "他透過斷片獲得了具備變身能力的［稱號：龍脈承載者］。",
      "正義感超乎常人的他，為了「能成為自幼憧憬的變身英雄」而感到欣喜，並下定決心要為了人們運用這份力量。於是，他化身為全身覆蓋著如龍鱗般外骨骼的謎之變身英雄「龍戰鬼／Dragon Rage」，追尋著超常事件，拯救人們。",
      "目前，他正致力於守護建在故鄉久代靈脈上的孤兒院。",
      "不隸屬於任何組織，以自由之身活躍的他，擁有幾位既是朋友也是宿敵的神我狩同伴。在相熟之後，他也會提供關於超常事件的情報作為友情的證明。"
    ]
  },
  {
    "name": "「研淬寶石」神谷遼子",
    "quote": "「才、才沒……就算沒有你出手幫助，我也能自己搞定！」",
    "image": "imgs/npc-09.jpg",
    "occupation": "優等生",
    "ancestry": "魔術師 ",
    "ages": "15",
    "gender": "女性",
    "desc": [
      "她是繼承了［稱號：太古魔法使］的名門魔術師 ── 神谷家的年輕當家。",
      "雖然不具備優秀的先天資質，卻透過噦心瀝血的艱苦修練取得了後天的才能。目前，她作為久代市的魔術師之一，管理著神谷家代代相傳的靈脈 ── 飛龍之館的周遭地帶，並持續監視以防邪惡的超常存在靠近。",
      "或許是因為憑藉努力而覺醒才能的緣故，她有些過度自信，厭惡結黨成群。在討伐超常存在時，也常因位錯估對手實力而陷入困境，但通常都能憑藉天生的強運或其他神我狩的支援化險為夷。",
      "屆時，她雖然不會率直地道歉，但會提供珍貴情報作為回禮。",
      "雖然很在意自己無法坦率的這一點，但她似乎還沒發現自己會自然地對信任的人展現真誠的一面。"
    ]
  },
  {
    "name": "「邪神獵人」卡蘿爾．阿米塔吉",
    "quote": "「為了阻止邪神的誕生，請務必協助我們。」",
    "image": "imgs/npc-10.jpg",
    "occupation": "教授",
    "ancestry": "人類",
    "ages": "13",
    "gender": "女性",
    "desc": [
      "在美國東海岸的阿卡姆大學取得了文學院博士的頭銜，同時還擔任著大學附屬圖書館名譽館長，個性認真的天才少女。",
      "擁有天才頭腦的她，年僅 13 歲便取得了多個博士學位。基於曾祖父曾於此任職的因緣，在名校阿卡姆大學教授著哲學與文學學科。",
      "然而，她真正的活動主要是調查荒御魂與封印危險的神成神器。",
      "雖然擁有能操控遠古聖遺物的［稱號：遺物御使］，但她的主要武器其實是那顆天才的頭腦。在超常事件中，她能夠發揮卓越的調查能力，接連獲取情報。",
      "目前她待在世界上荒御魂出現最頻繁的日本地區，在各地大學擔任客座教授的同時持續寫作，一邊調查異常發生的原因。一旦掌握了超常存在相關的情報，便會拜訪實力強大的神我狩，委託其解決事件。",
      "此外，有奇妙的傳聞指出，她之所以親自來到日本，是為了入手最愛漫畫的續集。"
    ]
  },
  {
    "name": "「巴力神的恩惠」漢尼拔．巴卡",
    "quote": "「若一切皆通往羅馬，那這世界必須毀滅。」",
    "image": "imgs/npc-11.jpg",
    "occupation": "軍神",
    "ancestry": "英魂",
    "ages": "不明",
    "gender": "男性",
    "desc": [
      "過去，偉大的羅馬曾極盡繁盛……而以無數狡詐戰術將羅馬推向恐怖深淵的，便是這位稀世的軍神。",
      "因著某人施展的祕術，他以受世人傳唱的英雄之魂 ── 也就是［英魂］的身分於現代甦醒。",
      "在得知現代世界是建基在自己的敗北之上後，他對這個世界充滿了強烈的憎惡，無法原諒這個以毀滅了他與祖國的羅馬為基礎而建立的世界。",
      "為了完成跨越時空的復仇，他發揮才幹，組織了在世界各地引發恐怖與戰亂的邪惡武裝超常存在集團「英知之使徒」。",
      "目前，他在那位使他復甦的神祕人物的協助下，一邊指揮著英知之使徒，一邊集結足以毀滅世界的戰力，策劃著以此為目標的宏大計畫。",
      "當他集結了充足的力量，開始那恐怖的作戰之時，世界將再次陷入無盡的恐怖深淵。"
    ]
  }
]