[
  {
    "name": "「總代代行」御劍彩音",
    "quote": "「……感謝您百忙之中撥冗見面。」",
    "image": "imgs/npc-01.jpg",
    "occupation": "優等生",
    "ancestry": "封神",
    "ages": "16",
    "gender": "女性",
    "desc": [
      "在統籌協會事務的八部眾中，御劍宗家作為其中的首席而聞名，而她正是御劍宗家的么女，同時也是就讀於聖瑪爾塔學園的千金小姐。",
      "她擁有與那清純美貌相稱的內斂性格，心中也具備著強韌的韌性。",
      "目前，她正代替身體不便的當主，在久代市內的據點代理擔任著被稱為「總代」的職位。總代代行在協會內部擁有相當高的權力地位，能夠命令協會所屬的神我狩進行討伐，且八部眾及其連帶分家成員也都會服從各地代行的命令，提供支援。",
      "她透過斷片獲得了操縱真言的［稱號：聖語詠唱者］，但基於經驗尚淺，且輩分資歷較輕等理由，受當主之命成為代行者之一。",
      "她本人也對自己的年輕不成熟有所自覺，從不仗勢欺人，委託時總是親自登門拜訪，並在誠懇的言詞中提供確切的情報。附帶一提，她也有著蒐集可愛精品的小秘密。"
    ]
  },
  {
    "name": "「前．聖喬治」泰蕾莎．卡拉斯",
    "quote": "「來吧，將銀色子彈發射出去吧！兄弟姊妹們！」",
    "image": "imgs/npc-02.jpg",
    "occupation": "宗教家",
    "ancestry": "人類",
    "ages": "25",
    "gender": "女性",
    "desc": [
      "曾是聖堂騎士團的副團長之一，同時也是擔任久代支部長的才女。",
      "過去的代號是屠龍聖人「聖喬治」。持有擅長射擊攻擊的［稱號：無雙戰將］，精通於使用名為「屠龍者」的反物資步槍型人造神器進行狙擊，至今為止已經打倒過無數的荒御魂。",
      "然而，因為在過去的戰鬥中傷及單眼與單腳，現已退居二線，「聖喬治」的代號也讓渡給了才能被她認可的神我狩。基於任務要求，她並未明言該人物的身分，但她似乎對該名神我狩頗為信賴。",
      "當超常事件發生時，她會親自前往各聖堂騎士或外部神我狩的身邊進行委託。",
      "雖然是個總掛著開朗笑容的人，但似乎頗為操勞，據說她唯一的樂趣就是聽著最愛的 J-POP，悠閒地品味著日本酒。"
    ]
  },
  {
    "name": "「術士西門」夏爾．德萊斯",
    "quote": "「呀，好久不見了……話說回來，有件事只能拜託你。」",
    "image": "imgs/npc-03.jpg",
    "occupation": "企業家",
    "ancestry": "魔術師",
    "ages": "不明",
    "gender": "男性",
    "desc": [
      "繼承了聯盟的最高位名號之一「術士西門」之名，是將操縱時間的究極［稱號］，［時空魔導師］修練到極致的高位魔術師。",
      "他是位禮數周到而外觀清爽的美男紳士，許多女性只要一眼便會被他的容貌舉止給俘虜。",
      "他專職探索危險的神成神器，一旦發現便會根據自己的判斷加以封印。",
      "由於利害關係一致，他與以調查和封印神成神器為目的的組織 ── 阿卡姆大學的成員亦有交流，並會提供魔術方面的指導。",
      "穿梭各國的他有時會在過程中掌握到關於荒御魂的情報。然而，由於身負封印的職責而無法輕易行動，因此在這種情況下，他會選擇將情報提供給他個人信賴的神我狩，委託其解決事件。",
      "此外，他是個超級鐘錶狂，對老式鐘錶毫無抵抗力。"
    ]
  },
  {
    "name": "「室長」卜部正人",
    "quote": "「這難不成……是超常存在幹的好事……？」",
    "image": "imgs/npc-04.jpg",
    "occupation": "政治家",
    "ancestry": "人類",
    "ages": "57",
    "gender": "男性",
    "desc": [
      "秘密政府組織，環境省特別對策室——通稱「特對」的室長。",
      "出生於政治世家的他是一位志向遠大且清廉的人物，曾被視為是會繼承名門卜部家的優秀人才。",
      "然而，他的志向在政治生涯剛起步的 16 年前迎來了劇變：那場震驚日本全境的「煉獄之夜」，發生了。當時同時是他父親與上司的卜部義人，在受災的神社佛閣附近的飯店遭遇火災，一去不返。而在領導者不在，混亂至極的情況下，作為輔佐者的他發揮了過人的手腕，收拾了國內同時發生的多起超常事件。",
      "也是在這起事件中，他首次得知了特對與超常存在的存在。他認定奪走父親的煉獄之夜與超常存在有關，便決定以參與國務的立場來對抗超常事件。因此，他會對協助意圖解決事件的神我狩，並提供政治上的協力。"
    ]
  },
  {
    "name": "「傳話者」黑衣菊理",
    "quote": "「……我是為了傳達來自『特對』的委託而來的。」",
    "image": "imgs/npc-05.jpg",
    "occupation": "特務",
    "ancestry": "不明",
    "ages": "16?",
    "gender": "女性",
    "desc": [
      "專門負責向身為自由人的神我狩們發布委託與交涉的特對特務。",
      "總是穿著整潔的西裝，並以畫著淡妝的姿態現身。雖然擁有可愛的容貌卻總是面無表情，不論與對象是否認識，都只會淡淡地陳述任務的重點。",
      "她的真面目鮮為人知，目前能確定的情報僅有她持有能夠操縱影子的［稱號：黑暗追獵者］，且從第二次世界大戰起便出現在日本，自此之後容貌就未曾有過改變。",
      "此外，她似乎也身負操作受災民眾的記憶、隱匿神祕情報、保護或招募具備有潛力者等任務。",
      "基於特對的立場，她有時也會針對可能洩漏斷片或靈力資訊的行為而登門造訪，做出警告。"
    ]
  },
  {
    "name": "「老爹」睦月達雄",
    "quote": "「這起超常事件……我對你可是很期待的喔！」",
    "image": "imgs/npc-06.jpg",
    "occupation": "業餘愛好家",
    "ancestry": "人類",
    "ages": "71",
    "gender": "男性",
    "desc": [
      "他是久代車站附近的機車行「MUTSUKI」及其隔壁咖啡廳「睦月亭」的老闆。",
      "態度大方且總是帶著笑容的他，其實曾經是擁有強大力量的［稱號：龍脈承載者］，是為了守護久代之地而浴血奮戰的傳奇變身英雄「魔神戰士迪亞波羅斯」。",
      "然而，現在的他因為年事已高而退居二線，目前致力於照顧繼承其意志的年輕神我狩、傳授訣竅、進貨人造神器，以及蒐集解決事件所需的情報等後援工作。",
      "雖然已是年過 70 的高齡，但頭腦的靈敏度甚至超越現役時期，憑藉豐富的經驗從銳利的觀點調查超常事件，蒐集確切情報並傳達給自由神我狩，協助解決事件。",
      "若是向熱愛重機的他請求修理，有時會發生在未經要求的情況下被施加改裝後送回的情形。",
      "此外，他有一位名為皋月的美麗孫女，偶爾會讓她看店。"
    ]
  },
  {
    "name": "「老師」西園寺桐子",
    "quote": "「正好，有件適合你的工作，你覺得怎麼樣？」",
    "image": "imgs/npc-07.jpg",
    "occupation": "偵探",
    "ancestry": "人類",
    "ages": "25",
    "gender": "女性",
    "desc": [
      "在各大城市都設有分部的中型偵探公司「西園寺徵信社」的社長。",
      "她是位端莊優雅的美人，被下屬與熟人尊稱為「老師」。",
      "原本是世界首屈一指的資產家西園寺家的千金，過著與超常世界毫無關聯的生活。然而，在她大學為了進行民俗學的田野調查而外出時，被捲入了與荒御魂有關的超常事件，進而得知了其存在。",
      "將她從那起危機中救下的，是某位她至今依然憧憬著的自由人神我狩。",
      "之後，拜該名神我狩為師的她，為了祕密救助被捲入超常事件的人們而創立了徵信社。",
      "她以業務為掩護蒐集情報，並將其提供給認識的神我狩們，或是向被害者伸出援手。"
    ]
  },
  {
    "name": "「龍戰鬼」真庭零兒",
    "quote": "「絕不會讓你們在這條街上恣意妄為！要上了！龍鬼變身！」",
    "image": "imgs/npc-08.jpg",
    "occupation": "不良学生",
    "ancestry": "人類 ",
    "ages": "16",
    "gender": "男性",
    "desc": [
      "因為靈魂被斷片寄宿而被賦予了與超常存在戰鬥的宿命，是位正義感極強的高中生。",
      "他透過斷片獲得了具備變身能力的［稱號：龍脈承載者］。",
      "正義感超乎常人的他，為了「能成為自幼憧憬的變身英雄」而感到欣喜，並下定決心要為了人們運用這份力量。於是，他化身為全身覆蓋著如龍鱗般外骨骼的謎之變身英雄「龍戰鬼／Dragon Rage」，追尋著超常事件，拯救人們。",
      "目前，他正致力於守護建在故鄉久代靈脈上的孤兒院。",
      "不隸屬於任何組織，以自由之身活躍的他，擁有幾位既是朋友也是宿敵的神我狩同伴。在相熟之後，他也會提供關於超常事件的情報作為友情的證明。"
    ]
  },
  {
    "name": "「研淬寶石」神谷遼子",
    "quote": "「才、才沒……就算沒有你出手幫助，我也能自己搞定！」",
    "image": "imgs/npc-09.jpg",
    "occupation": "優等生",
    "ancestry": "魔術師 ",
    "ages": "15",
    "gender": "女性",
    "desc": [
      "她是繼承了［稱號：太古魔法使］的名門魔術師 ── 神谷家的年輕當家。",
      "雖然不具備優秀的先天資質，卻透過噦心瀝血的艱苦修練取得了後天的才能。目前，她作為久代市的魔術師之一，管理著神谷家代代相傳的靈脈 ── 飛龍之館的周遭地帶，並持續監視以防邪惡的超常存在靠近。",
      "或許是因為憑藉努力而覺醒才能的緣故，她有些過度自信，厭惡結黨成群。在討伐超常存在時，也常因位錯估對手實力而陷入困境，但通常都能憑藉天生的強運或其他神我狩的支援化險為夷。",
      "屆時，她雖然不會率直地道歉，但會提供珍貴情報作為回禮。",
      "雖然很在意自己無法坦率的這一點，但她似乎還沒發現自己會自然地對信任的人展現真誠的一面。"
    ]
  },
  {
    "name": "「邪神獵人」卡蘿爾．阿米塔吉",
    "quote": "「為了阻止邪神的誕生，請務必協助我們。」",
    "image": "imgs/npc-10.jpg",
    "occupation": "教授",
    "ancestry": "人類",
    "ages": "13",
    "gender": "女性",
    "desc": [
      "在美國東海岸的阿卡姆大學取得了文學院博士的頭銜，同時還擔任著大學附屬圖書館名譽館長，個性認真的天才少女。",
      "擁有天才頭腦的她，年僅 13 歲便取得了多個博士學位。基於曾祖父曾於此任職的因緣，在名校阿卡姆大學教授著哲學與文學學科。",
      "然而，她真正的活動主要是調查荒御魂與封印危險的神成神器。",
      "雖然擁有能操控遠古聖遺物的［稱號：遺物御使］，但她的主要武器其實是那顆天才的頭腦。在超常事件中，她能夠發揮卓越的調查能力，接連獲取情報。",
      "目前她待在世界上荒御魂出現最頻繁的日本地區，在各地大學擔任客座教授的同時持續寫作，一邊調查異常發生的原因。一旦掌握了超常存在相關的情報，便會拜訪實力強大的神我狩，委託其解決事件。",
      "此外，有奇妙的傳聞指出，她之所以親自來到日本，是為了入手最愛漫畫的續集。"
    ]
  },
  {
    "name": "「巴力神的恩惠」漢尼拔．巴卡",
    "quote": "「若一切皆通往羅馬，那這世界必須毀滅。」",
    "image": "imgs/npc-11.jpg",
    "occupation": "軍神",
    "ancestry": "英魂",
    "ages": "不明",
    "gender": "男性",
    "desc": [
      "過去，偉大的羅馬曾極盡繁盛……而以無數狡詐戰術將羅馬推向恐怖深淵的，便是這位稀世的軍神。",
      "因著某人施展的祕術，他以受世人傳唱的英雄之魂 ── 也就是［英魂］的身分於現代甦醒。",
      "在得知現代世界是建基在自己的敗北之上後，他對這個世界充滿了強烈的憎惡，無法原諒這個以毀滅了他與祖國的羅馬為基礎而建立的世界。",
      "為了完成跨越時空的復仇，他發揮才幹，組織了在世界各地引發恐怖與戰亂的邪惡武裝超常存在集團「英知之使徒」。",
      "目前，他在那位使他復甦的神祕人物的協助下，一邊指揮著英知之使徒，一邊集結足以毀滅世界的戰力，策劃著以此為目標的宏大計畫。",
      "當他集結了充足的力量，開始那恐怖的作戰之時，世界將再次陷入無盡的恐怖深淵。"
    ]
  },
  {
    "name": "「怨靈劍鬼」荒川翔",
    "quote": "「呵呵……就憑那種程度的本事，你還算是協會的退魔師嗎？」",
    "image": "imgs/npc-12.jpg",
    "occupation": "靈能者",
    "ancestry": "荒御魂",
    "ages": "18",
    "gender": "男性",
    "desc": [
      "他是八部眾首席，御劍家底下的分家：荒川家的嫡男，也是協會原本最頂尖的退魔戰士。",
      "數年前，他奉總代之命前往討伐荒御魂，並在血戰中與強大的敵人同歸於盡。然而，在臨死前反思過往人生的他，悔恨於自己只知服從協會的命令而犧牲自我，於是與同樣瀕臨消滅的荒御魂締結靈魂契約，作為魔人甦醒。",
      "因為化為荒御魂，他對於協會的怨恨被增福，動輒襲擊隸屬協會的退魔戰士或陰陽師，奪取靈魂。最終，他企圖毀滅所有名列八部眾的宗家，以雪心中怨恨。",
      "身為古流劍術 ── 愛洲移香流高手的他，同時也是擅長操縱火焰的［至高元素使］，毫無死角可言。據說奉命討伐他的神我狩，無一例外全都遭到了反殺。"
    ]
  },
  {
    "name": "「高御產日」木花咲耶",
    "quote": "「吾乃此久代之地的神明之一……嗯，總之就是神明大人！」",
    "image": "imgs/npc-13.jpg",
    "occupation": "化身",
    "ancestry": "神靈",
    "ages": "不明",
    "gender": "女性",
    "desc": [
      "木花咲耶……她是曾經有過世界樹、生命之樹、大椿等不同稱呼的靈木之精，同時也是久代的土地神之一。",
      "身為強大的靈力本源，深藏強大能量的［神靈］，儘管她同時是能操縱契約獸行動的［稱號：契約馭士］，但或許是天生不擅長戰鬥，她並不具備能夠對抗超常存在的戰鬥能力。",
      "因此，她有時會被世界各地的超常存在或組織盯上。",
      "每當危機逼近，她就會遵循靈力的引導，造訪願意幫助她的神我狩，表明自己神明的身份，並以授予幸福或神通力為條件，請求庇護。",
      "過去，久代的退魔師協會曾試圖出手保護她，卻反而埋下了紛爭的種子，自此之後，她便依據自己的意志在久代各地輾轉。不過，她似乎頗為中意現在這種能巡視她最愛的人類們的生活。"
    ]
  },
  {
    "name": "「大惡魔」梅菲斯特．費勒斯",
    "quote": "「老爺，人家只是想變成人類而已呀！」",
    "image": "imgs/npc-14.jpg",
    "occupation": "大惡魔",
    "ancestry": "荒御魂",
    "ages": "不明",
    "gender": "女性",
          "desc": [
      "過去曾與大魔術師約翰．浮士德締結靈魂契約，讓他體驗過各種人生的傳說大惡魔。",
      "在親眼目睹了約翰所品味過的感官享樂、與少女的悲劇、對美的追求、創造活動，體驗過各種鮮活的人生後，身為高位荒御魂的她，卻因為擁有了異質的自我意志，反過來受到了人類吸引。",
      "儘管最後因為沒能奪走靈魂而咬牙切齒，但她卻也產生了一個念頭：",
      "「想要親自轉生為人，過上像約翰那樣的人生。」",
      "為了達成目標，她打破了荒御魂的枷鎖，與某位［神靈］交涉，請求其對自己施加魂之祝福。隨後，她挑戰了為成就祝福而擺上的試煉，亦即不使用自身的力量，擊倒一千個身為同胞的荒御魂。當然，狡詐的她自有方法，那就是利用實力強大的神我狩。",
      "就這樣，今天的她也在忙於為中意的神我狩提供情報，想辦法解決難題。"
    ]
  },
  {
    "name": "「伊什尼加拉布」黑山羊姬",
    "quote": "「想要力量？那麼祈禱吧。如此，黑山羊便會臨到汝身上。」",
    "image": "imgs/npc-15.jpg",
    "occupation": "魔法犯罪者",
    "ancestry": "稀人",
    "ages": "不明",
    "gender": "女性",
    "desc": [
      "她是某個邪教集團從異世界召喚而來的強大異界住民 ── 也就是［稀人］。",
      "她自稱為黑山羊姬，與信徒們一起巡迴各地，將力量賜予渴求者，使其轉化為荒御魂。",
      "雖然不確定她是出於什麼理由反覆進行此類活動，但據傳她被召喚時因為某種原因失去了大部分的力量，為了找尋力量的下落，因而不斷製造荒御魂，想要從靈魂中蒐集情報。",
      "此外，身為不屬於此世的異界之民，她的肉體本身就成為了蘊含強大力量的神成神器。各個組織、機關與企業為了研究她，也兩眼發紅地努力追蹤其行蹤。然而，她的行蹤神出鬼沒，絕非易於捕捉之輩。",
      "她身邊存在著被稱為「雄山羊」的強大荒御魂，時刻守護著她。"
    ]
  },
  {
    "name": "「黑之太陽」四十七代目",
    "quote": "「這就是讓前任為之喪命的秘密嗎……有趣。」",
    "image": "imgs/npc-16.jpg",
    "occupation": "富豪",
    "ancestry": "龍王",
    "ages": "不明",
    "gender": "男性",
    "desc": [
      "在闇之世界中，存在著一個達到傳說領域的祕密犯罪組織 ── 黑龍。",
      "其現任統治者，便是被稱為「四十七代目」的男子漢。",
      "黑龍的繼承並非基於血緣，而是看重實力。因此，在決定下一代首領時，黑龍內部的權力者們會推舉 10 名候補者互相廝殺，並讓活下來的人成為首領。",
      "這些被推舉的人選皆是實力高強的神我狩，戰鬥也因此極其殘酷。而在這等地獄死鬥中勝出的他，便是將傳說中白刃戰最強的［稱號：天帝之手］修練到世界最強等級的神我狩，靠其實力與領袖魅力統治著黑龍。",
      "身為闇之超常組織，黑龍早已遺忘對神化誓約的追求，僅將自己的技術視為殺戮工具。然而，當四十七代目得知前任首領曾祕密追求神化誓約，並在過程中與某人爭鬥而喪命後，便開始對這項祕術產生了強烈興趣。"
    ]
  },
  {
    "name": "「闇之研究者」新堂勝猛",
    "quote": "「嘿嘿嘿……如何？這次的玩具怎麼樣？」",
    "image": "imgs/npc-17.jpg",
    "occupation": "研究者",
    "ancestry": "改造人",
    "ages": "43",
    "gender": "男性",
    "desc": [
      "企圖將世界陷於混亂的武裝超常存在集團，英知之使徒的研究主任。",
      "儘管是個完全無法理解道德心的人格缺陷者，卻又同時是個能讓住塚製藥和極東重工爭相以高薪聘請的天才研究人員。",
      "在研究員時期被斷片寄宿的他得知了超常存在，為了滿足邪惡的好奇心，他脫離企業，開始踏上神我狩之路。他拜入行使當時最先進魔術的［稱號：數碼異術士］創始者門下，轉眼間便將其知識融會貫通。",
      "隨後，離開師門的他與英知之使徒的幹部接觸，其擁有的知識與魔術手腕受到身為［英魂］的漢尼拔青睞，並以破格的待遇招攬到麾下。",
      "他以解析神成神器所得的科技為基礎，製造危險的戰鬥機械，或將特殊細胞移植到無辜的一般人身上使其轉化為精怪，藉此滿足其邪惡的好奇心。"
    ]
  },
  {
    "name": "「武器商人」科德莉亞．A．黑鷹",
    "quote": "「嗯呵呵……來吧！出發去奪取神成神器囉！」",
    "image": "imgs/npc-18.jpg",
    "occupation": "企業家",
    "ancestry": "夜魔",
    "ages": "15",
    "gender": "女性",
    "desc": [
      "世界首屈一指的企業複合體「黑鷹集團 (Black Eagle Group)」。",
      "而她，正是其中兵器製造和販售部門，統括整個極東地區的第四代社長千金。負責極東地區的兵器和人造神器銷售，以及神成神器的調度。",
      "她的性格非常開朗且隨和，但這種性格在執行任務時常常會反過來弄巧成拙，令身為 B.E.G 執行長的父親感到頭痛萬分。",
      "然而，其身為武器商人的能力極其優秀，銷售額與其他兄弟姐妹相比可謂一騎絕塵。",
      "基於其立場，她經常被殺手或超常存在盯上性命，但每次都能憑藉她引以為傲的私人部隊「埃阿斯 」脫離險境。「埃阿斯」是由 7 人組成的私兵部隊，成員皆是由前三角洲部隊或 SBS 等軍方特種部隊退役的神我狩所構成。",
      "另外，她相當中意最近入隊的一名日本少年，稱呼他為「忍者」，並總是與他一同行動。"
    ]
  },
  {
    "name": "「運輸王」愛德華．A．黑鷹",
    "quote": "「真是的。咱家這群任性的丫頭們還真讓人頭痛呢。」",
    "image": "imgs/npc-19.jpg",
    "occupation": "企業家",
    "ancestry": "夜魔",
    "ages": "58",
    "gender": "男性",
    "desc": [
      "擔任以運輸業為主業的企業複合體「黑鷹集團」執行長的，便是「運輸王」愛德華。",
      "黑鷹（B.E）家族是從英國渡美，系出名門的魔術師家族，傳到他手中時已經是第七代。他的祖父與父親憑藉優異的手腕壯大了祖先留下的 B.E 公司，而年紀輕輕就繼承了家業的他，更是將其發展得更加出色。",
      "目前，他將 B.E 公司的表面經營交給優秀員工，轉而將眼光放到超常存在的世界，意圖擴大勢力。",
      "其中一環便是融合 B.E 家族相傳的煉金術精髓以及從黑市管道獲得的神成神器的歐帕茲，製造強大的兵器與人造神器，並透過自己孩子們的手，將現代兵器賣給一般人，將人造神器賣給神我狩。",
      "他企圖藉由掌控武器供應鏈來鞏固自己在裏世界的地位；儘管目前正為了血氣方剛的孩子們所引發的種種事件而頭痛不已，但似乎也正同時享受著能觀察他們成長的現狀。"
    ]
  },
  {
    "name": "「阿波羅尼斯」葛特露德．馬斯格雷夫",
    "quote": "「……我做了一個夢。是關於你與邪神戰鬥的夢。」",
    "image": "imgs/npc-20.jpg",
    "occupation": "魔法研究者",
    "ancestry": "稀人",
    "ages": "14?",
    "gender": "女性",
    "desc": [
      "聯盟的三賢者之一，同時也是來自異界的公主。",
      "她在煉獄之夜當天，於倫敦市內的靈力結界內部被發現。",
      "對她來說幸運的是，當時找到她的人正是身為神祕使徒的魔術師，而她自己也能夠施展強大的異界魔術〈古代魔法〉，作為其身為異界人的證明。目睹未知魔術的魔術師們，遂決定將她帶回聯盟予以保護。",
      "之後，她被前代「阿波羅尼斯」收養，歷經各種波折後繼承了同樣的名號。",
      "自被保護起便不再老化的她被視為高位階的［稀人］，其持有的異能「預知夢」能夠察覺荒御魂的邪惡行動，並據說能引導身負與之對抗之命運的神我狩。",
      "為了傳達命運，她經常出現在神我狩的夢中，竭盡全力地試圖傳達這件事。"
    ]
  },
  {
    "name": "「情報屋」竹內城太郎",
    "quote": "「承蒙關照，那麼就立刻，這次的情報費是黃金 20 枚。」",
    "image": "imgs/npc-21.jpg",
    "occupation": "一般學生",
    "ancestry": "半妖",
    "ages": "16",
    "gender": "男性",
    "desc": [
      "他是八部眾名門，竹內家的男子，是位就讀於五宮技術高中，積極健全的高中生。",
      "雖然出生於退魔戰士家系，卻沒能被斷片寄宿的他，竭盡努力想要取得後天素質，最終卻仍沒能成功覺醒。但他並未因此悲觀，反而立誓為了被斷片寄宿的後代，四處奔波積攢愚者的黃金與人造神器等與靈力相關的物品。",
      "他獲取愚者黃金的主要手段，是向神我狩提供情報。",
      "身為八部眾內司掌情報與調查的竹內家子弟，他擅長蒐集各種情報，並用情報換取更多資訊，提供給神我狩以賺取愚者的黃金。",
      "最近他已小有名氣，雖然因此受到本家訓斥，但他本人卻毫不在意，甚至比以往更努力積攢財富。",
      "另外，他的興趣是蒐集鄰近學校女生的八卦與數據。"
    ]
  },
  {
    "name": "「稀世的陰陽師」草壁御世",
    "quote": "「姐姐會……拯救世界給你看的。」",
    "image": "imgs/npc-22.jpg",
    "occupation": "靈能者",
    "ancestry": "人類",
    "ages": "34?",
    "gender": "女性",
    "desc": [
      "八部眾中，以土御門、蘆屋、草壁這三家最為擅長陰陽道。而她正是草壁家的下任當主候補，被譽為百年一遇的天才。",
      "她平時便經常祈求世界和平，致力投身於與荒御魂的激戰。",
      "她的實力令人畏懼，據說連傳說陰陽師所使用的神成神器「十二神將」都能運用自如。此外，由於其強大的戰鬥能力甚至足以匹敵首席御劍家最強的退魔戰士，曾一度導致八部眾內的勢力關係產生失衡。",
      "然而在 17 年前，她未留下任何話語便突然失蹤。",
      "沒人知道她去了哪裡，在神我狩之間甚至流傳著她已經達成神化誓約，實現願望，並前往了此世之外的某處旅行。",
      "此外，她還有一位同樣具備才華，但年齡相差甚遠的親戚。由於有她的前例，該神我狩被看好遲早會成為協會中最強的術者。"
    ]
  },
  {
    "name": "「總代」御劍宗司",
    "quote": "「……你的這份心意，一定能帶你抵達神化的誓約吧。」",
    "image": "imgs/npc-23.jpg",
    "occupation": "名人",
    "ancestry": "封神",
    "ages": "32",
    "gender": "男性",
    "desc": [
      "他是御劍宗家的現任當主，憑藉其天才的頭腦與才能，曾被譽為是協會最強的［始源滅殺者］。",
      "儘管現在的他性格溫厚，但年輕時或許是因為那份優異的才能，曾對人類抱持著輕蔑的感情。",
      "而在當時，唯一能理解他的人便是草壁御世。同樣身為天才而對御世心醉神迷的他，曾作為協會的退魔戰士與她一同行動。但在 17 年前，御世突然失去行蹤，他也為了尋找其下落而離開協會。",
      "然後，在一年後的煉獄之夜，他在市郊外被發現時，已經身負導致下半身徹底癱瘓的重傷。",
      "他絕口不提煉獄之夜究竟發生了什麼，並在之後作為嫡男繼承了現在的地位。",
      "目前他以身體不便為由，將總代的代行職務交給侄兒侄女們，但偶爾仍會進行超常事件的委託，並親自造訪解決事件的神我狩，在打聽事件過程後，露出心滿意足的微笑。"
    ]
  }
]